const employes = [
    {
        id: 'kozachenko',
        name: 'Козаченко Ілля Сергійович',
        nameTo: 'Козаченку Іллі Сергійовичу',
        title: 'Провідний інженер'
    },
    {
        id: 'zhelibat',
        name: 'Желіба Тетяна Олександрівна',
        nameTo: 'Желібі Тетяні Олександрівній',
        title: 'Начальник комерційного відділення'
    },
    {
        id: 'voytkod',
        name: 'Войтко Дмитро Андрійович',
        nameTo: 'Войтко Дмитру Андрійовичу',
        title: 'Начальник технічного відділення'
    },
    {
        id: 'rimashevskiy',
        name: 'Рімашевський Юрій Сергійович',
        nameTo: 'Рімашевському Юрію Сергійовичу',
        title: 'Керівник групи ВКП'
    },
    {
        id: 'slivinska',
        name: 'Сливинська Марина Володимирівна',
        nameTo: 'Сливинській Марині Володимирівні',
        title: 'Начальник відділу комплексного проектування'
    },
    {
        id: 'zhelibay',
        name: 'Желіба Юрій Олександрович',
        nameTo: 'Желібі Юрію Олександровичу',
        title: 'Директор'
    },
    {
        id: 'kostukova',
        name: 'Костюкова Ольга Сергіївна',
        nameTo: 'Костюковій Ользі Сергіївній',
        title: 'Головний бухгалтер'
    },
    {
        id: 'shumskiy',
        name: 'Шумський Олексій Аркадійович',
        nameTo: 'Шумському Олексію Аркадійовичу',
        title: 'Інженер ІІ категорії'
    },
    {
        id: 'vovnenko',
        name: 'Вовненко Вадим Сергійович',
        nameTo: 'Вовненку Вадиму Сергійовичу',
        title: 'Провідний інженер'
    },

]

export default employes